const Subject = [{
  title: '“每日服药三次”指的是“每日服药三次”指的是“每日服药三次”指的',
  explain: '如果服药为“一日三次”，应每隔8小时服一次；若一日两次，应每隔12小时服一次。考虑到多数人的作息习惯，一日三次可以安排在早上7点，下午2点—3点，晚上10点；一日两次则应该安排在早上7点和晚上7点。如果服药为“一日三次”，应每隔8小时服一次；若一日两次，应每隔12小时服一次。考虑到多数人的作息习惯，一日三次可以安排在早上7点，下午2点—3点，晚上10点；一日两次则应该安排在早上7点和晚上7点。如果服药为“一日三次”，应每隔8小时服一次；若一日两次，应每隔12小时服一次。考虑到多数人的作息习惯，一日三次可以安排在早上7点，下午2点—3点，晚上10点；一日两次则应该安排在早上7点和晚上7点。如果服药为“一日三次”，应每隔8小时服一次；若一日两次，应每隔12小时服一次。考虑到多数人的作息习惯，一日三次可以安排在早上7点，下午2点—3点，晚上10点；一日两次则应该安排在早上7点和晚上7点。',
  data: [{
    answer: '起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次',
    status: false
  }, {
    answer: '起床，午睡，晚上睡前服三次起床，午睡',
    status: true
  }, {
    answer: '起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次',
    status: false
  }, {
    answer: '起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次',
    status: false
  }]
}, {
  title: '“每日服药四次',
  explain: '如果服药为“一日三次”，应每隔8小时服一次；若一日两次，应每隔12小时服一次。考虑到多数人的作息习惯，一日三次可以安排在早上7点，下午2点—3点，晚上10点；一日两次则应该安排在早上7点和晚上7点。',
  data: [{
    answer: '起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次',
    status: false
  }, {
    answer: '起床，午睡，晚上睡前服三次起床，午睡',
    status: true
  }, {
    answer: '起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次',
    status: false
  }, {
    answer: '起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次起床，午睡，晚上睡前服三次',
    status: false
  }]
}]

export default Subject
